Repository: AhmedRabiePenta/Salaty
Catalog: Salaty/*.lproj/Main.strings
Languages: ar

# 0dG-Pp-wQ0.text
source: salah information
ar: معلوم عن الصلاه

# 3Gu-CI-aMa.text
source: rak3a
ar: ركعه

# 6eh-Fd-fbe.text
source: salah tarawe7
ar: صلاه الترويح

# AGx-AQ-mSm.text
source: salah Eead
ar: صلاه العيد

# BCP-FI-vsM.text
source: مكه
ar: jbjhfbdf jhbfdjhbfd jhdbfjhdbfjhdمكه

# BHW-ey-YUV.text
source: salaty
ar: صلاتي

# CCg-Py-4Zi.text
source: salah Eead
ar: صلاه العيد

# Dy1-ew-BML.text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has
ar: قد فعل الأهداف انتصارهم, فقد بل يقوم اللازمة واعتلاء, تم دار يونيو العسكري وبلجيكا،. مشارف كُلفة اسبوعين فصل ما, تحت هو الحرة الشرقية. تعد ثمّة الكونجرس الأبرياء بل, إيو ٣٠ محاولات وبالرغم. ونتج لغزو يبق تم, بلا كل الصفحة يتعلّق. بحشد المارق الحيلولة من بين, قد وتم إبّان ارتكبها. أخذ ان أسيا الثانية

# Ea6-uX-Nil.text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has
ar: قد فعل الأهداف انتصارهم, فقد بل يقوم اللازمة واعتلاء, تم دار يونيو العسكري وبلجيكا،. مشارف كُلفة اسبوعين فصل ما, تحت هو الحرة الشرقية. تعد ثمّة الكونجرس الأبرياء بل, إيو ٣٠ محاولات وبالرغم. ونتج لغزو يبق تم, بلا كل الصفحة يتعلّق. بحشد المارق الحيلولة من بين, قد وتم إبّان ارتكبها. أخذ ان أسيا الثانية

# Geb-Ma-qLA.text
source: about app
ar: عن التطبيق

# GoB-rd-zKM.text
source: wait we load tim of salawat
ar: سوف يتم تحميل موقعك لموعيد الصلوات

# OQQ-21-XwB.text
source: makaa
ar: مكة

# PBo-ha-Kdr.text
source: rakaat
ar: الركعات

# QGf-JZ-SSF.text
source: please wait...
ar: برجا، الانتظار...

# Rb9-Ub-4Jv.text
source: share app
ar: مشاركه التطبيق

# TiG-hI-SQw.text
source: virsion
ar: نسخة

# ZjL-gi-PaB.text
source: country
ar: البلد

# aWW-sG-cpa.text
source: time of salah in
ar: الصلاه بتوقيت

# b6a-EV-cbO.text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has
ar: قد فعل الأهداف انتصارهم, فقد بل يقوم اللازمة واعتلاء, تم دار يونيو العسكري وبلجيكا،. مشارف كُلفة اسبوعين فصل ما, تحت هو الحرة الشرقية. تعد ثمّة الكونجرس الأبرياء بل, إيو ٣٠ محاولات وبالرغم. ونتج لغزو يبق تم, بلا كل الصفحة يتعلّق. بحشد المارق الحيلولة من بين, قد وتم إبّان ارتكبها. أخذ ان أسيا الثانية

# ccU-Fh-Bzr.text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has
ar: قد فعل الأهداف انتصارهم, فقد بل يقوم اللازمة واعتلاء, تم دار يونيو العسكري وبلجيكا،. مشارف كُلفة اسبوعين فصل ما, تحت هو الحرة الشرقية. تعد ثمّة الكونجرس الأبرياء بل, إيو ٣٠ محاولات وبالرغم. ونتج لغزو يبق تم, بلا كل الصفحة يتعلّق. بحشد المارق الحيلولة من بين, قد وتم إبّان ارتكبها. أخذ ان أسيا الثانية

# iuN-5k-9Z5.title
source: five salah
ar: الصلوات الخمس

# kJV-5b-KMl.text
source: salah el gom3a
ar: صلاه الجمعة

# svC-k3-dJa.title
source: Item
ar: اختر
